export const data = {
  'ass': [
    '被保险人在本国或常住国境外旅行途中，当被保险人处于严重病情并经救援服务中心的医生判断所在医院无法提供适当处理时，救援服务中心将安排最合适的方式将被保险人转移至可提供适当医疗服务的最近医院，但不一定是国内医院。',
    '被保险人在本国或常住国境外旅行途中，因意外或突发疾病后住院初步治疗后，经援助服务中心的医生和被保险人的主治医生从医疗角度判断其病情稳定，并且可以转送回国，援助服务中心将安排适当的航班或其它适当的交通工具转送被保险人返回其居住地继续治疗。若援助服务中心的授权医生认为需要的话，将在转运过程中安排医疗护送人员。',
    '被保险人在本国或常住国境外旅行时，因疾病或者意外需要住院治疗，在其要求下，援助服务中心会根据其保单内医疗费用担保/垫付额度来协助被保险人担保其住院期间的相关医疗费用担保或垫付。',
    '若被保险人在本国或常住国境外单独旅行，因连续住院七天以上而需其直系亲属前往探视时，援助服务中心将代为安排并支付该被保险人的一位直系亲属一张往返经济舱机票，从本国或常住国到被保险人入住的医院探望，并同时代为安排并支付其在当地的住宿。',
    '如经被保险人的主治医生和救援服务中心的医生共同认定，被保险人出院后因医疗上的需要应在当地进行疗养，救援服务中心将为该被保险人安排在出院后入住当地一间普通酒店以便其修养，并承担其住宿费用。',
    '如被保险人因遭受意外伤害、突发疾病、紧急医疗转运或遭遇身故而导致随行未满十六周岁（含）之未成年子女无人照料，援助服务中心将代为安排该未成年子女返回本国或常住国并承担相应交通费用。必要时，将安排护送人员随行并承担相应费用。',
    "被保险人在本国或常住国境外旅行时因意外事故或突发疾病不幸身故，援助服务中心将提供以下服务： \n 1.将被保险人的遗体转送回居住地； \n 2.将被保险人遗体当地火化，并将骨灰转送回居住地；\n 3.按照被保险人亲属的意愿，安排当地安葬并支付安葬费用。\n 援助服务中心会安排正常航班把被保险人的遗体从事发地运至居住地，并承担符合当地航空运输标准的棺木费用、一切相关必要手续费及正常的航空运输费用。",
    '被保险人在本国或常住国境外旅行期间因遭受意外伤害或突发急性病不幸身故，若当时未有亲属与其同行，援助服务中心将代为安排一位近亲属或指定代理人从本国或常住国前往被保险人身故地处理后事，同时代为安排并支付其在当地的住宿。',
    '当被保险人在本国或常住国境内的直系亲属身故时，如其在本国或常住国境外旅行途中（不包括移民）且需要紧急返回本国或常住国料理后事时，援助服务中心将安排其返程，并承担一张单程经济舱机票费用。',
    
  ],
  'concierge':[
    '被保险人如因紧急情况不能按原计划的线路继续旅行，救援服务中心将协助被保险人重新安排航班、酒店及旅行计划。\n ** 服务基于协助安排或者转介绍基础，所有第三方费用由被保险人承担。',
    '被保险人在境外住院时，如需亲友的陪同，援助服务中心可协助安排该亲友在境外的酒店住宿。\n ** 服务基于协助安排或者转介绍基础，所有第三方费用由被保险人承担。',
  ],
  'consult':[
    '被保险人可以咨询援助服务中心，在旅行前或旅行期间获得如下旅行信息：\n - 当地最新的免疫及疫苗注射要求和需要 \n - 护照及签证要求 \n - 机场税 \n - 海关规定 \n - 汇率 \n - 银行营业时间 \n - 当地语言 \n - 当地天气',
    '被保险人可以咨询援助服务中心，在旅行前或旅行期间获得如下信息：\n - 中国驻目的地国家大使馆、领事馆的电话、地址；\n - 目的地国家驻中国大使馆、领事馆的电话、地址；\n ** 服务基于协助安排或者转介绍基础，如涉及到第三方费用，需由被保险人自行承担',
    '被保险人在搭乘商业航班旅行时，如在旅途中行李丢失或延误，援助服务中心将介绍相关部门如航空公司、海关等，以协助其找回行李。\n ** 服务基于协助安排或者转介绍基础，如涉及到第三方费用，需由被保险人自行承担',
    '被保险人如在境外旅行时遗失重要的身份证件如护照、旅行证件等，援助服务中心将向被保险人提供与补发手续相关的信息，并介绍适当的部门或机构，协助被保险人获得补发的相关文件。',
    '拨打援助服务中心电话，得到免费的短时、紧急的电话翻译服务。如客户需要援助服务中心介绍当地翻译，援助服务中心将协助介绍当地翻译，提供包括地址、电话和工作时间等信息。\n ** 服务基于协助安排或者转介绍基础，所有第三方费用由客户承担。',
    '被保险人在境外旅行途中，如需要紧急法律援助，在其要求下，援助服务中心将协助介绍当地的律师事务所，甚至协助安排保释等。\n ** 服务基于协助安排或者转介绍基础，所有第三方费用由客户承担。',
    '被保险人或其家属在境外旅行途中发生紧急伤病事故时，可要求援助服务中心将情况尽快通知其家属或本人等。如客户要求援助服务中心将紧急文件递送给其亲友或同事，援助服务中心将协助安排。\n ** 服务基于协助安排或者转介绍基础，所有第三方费用由客户承担。',
  ],
  'med':[
    '被保险人在本国或常住国境外旅行时，如身体不适或遇到紧急医疗状况，可拨打援助服务中心获得专业医疗咨询服务。但该电话咨询仅作为建议，不作为诊断依据。如有必要，需由专业医生做出诊断评估。 \n ** 此服务不应被视为电话诊疗或911服务。',
    '被保险人如在本国或常住国境外旅途中身体不适或生病，根据客户身体状况、病情等，援助服务中心协助患者在当地尽可能符合治疗要求的、经审查认证及/或有合作关系的医疗机构（医生、医院、诊所、牙医等）就医。如病情严重，援助服务中心将协助安排该客户住院治疗。 \n ** 此服务基于协助安排或者转介绍基础，如涉及到第三方费用，由被保险人自行承担',
    '根据被保险人要求及其身体状况、病情等，援助服务中心向被保险人介绍并推荐当地尽可能符合治疗要求的、经援助服务中心审查认证或与其有合作关系的医疗机构，包括医生、医院、诊所、牙医等，内容包括名称、地址、电话、专长、工作时间等。',
    '被保险人在本国或常住国境外旅行时，在有医疗必要且援助服务中心尽可能的情况下，可安排为客户递送该客户护理、治疗所必需的而在该客户所在地无法获得的药物、药品及医疗用品。药物、药品或医疗用品的递送须遵守当地的法律规定，并且，该类物品及其递送的费用需由客户承担。 \n ** 此服务基于协助安排或者转介绍基础，如涉及到第三方费用，由被保险人自行承担',
  ],

}